"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 10000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 14112, \"word_counts\": \"{\\\"bukti\\\": 87, \\\"tidak\\\": 2939, \\\"ru\\\": 18, \\\"da\\\": 29, \\\"hoki\\\": 125, \\\"gachor\\\": 41, \\\"haha\\\": 21, \\\"mantap\\\": 245, \\\"cok\\\": 45, \\\"hukum\\\": 18, \\\"indonesia\\\": 143, \\\"denda\\\": 2, \\\"kocak\\\": 50, \\\"koruptor\\\": 6, \\\"serius\\\": 202, \\\"deh\\\": 328, \\\"fitur\\\": 276, \\\"history\\\": 79, \\\"transaksi\\\": 19, \\\"lengkap\\\": 80, \\\"paten\\\": 4, \\\"kecewa\\\": 97, \\\"main\\\": 1630, \\\"asik\\\": 60, \\\"kasih\\\": 277, \\\"wih\\\": 19, \\\"jp\\\": 71, \\\"rezeki\\\": 236, \\\"putus\\\": 53, \\\"ngisi\\\": 1, \\\"kosong\\\": 23, \\\"enak\\\": 85, \\\"lihat\\\": 86, \\\"konten\\\": 150, \\\"livi\\\": 39, \\\"salah\\\": 275, \\\"semerbak\\\": 1, \\\"pelakorwah\\\": 1, \\\"situs\\\": 152, \\\"ambild\\\": 65, \\\"percaya\\\": 142, \\\"kali\\\": 415, \\\"menang\\\": 387, \\\"komunitas\\\": 18, \\\"stiker\\\": 6, \\\"solid\\\": 11, \\\"nongkrong\\\": 14, \\\"bengkel\\\": 6, \\\"bareng\\\": 84, \\\"sentuh\\\": 31, \\\"spesial\\\": 19, \\\"betah\\\": 103, \\\"inimah\\\": 4, \\\"mukbang\\\": 18, \\\"podcast\\\": 261, \\\"wk\\\": 6, \\\"asli\\\": 236, \\\"bikin\\\": 977, \\\"tagih\\\": 179, \\\"alexis\\\": 1203, \\\"sensasi\\\": 116, \\\"jkptnya\\\": 13, \\\"nagih\\\": 120, \\\"tera\\\": 34, \\\"maksimal\\\": 49, \\\"seru\\\": 464, \\\"menu\\\": 12, \\\"jual\\\": 71, \\\"ayam\\\": 60, \\\"cfd\\\": 1, \\\"car\\\": 2, \\\"fre\\\": 20, \\\"day\\\": 6, \\\"kuat\\\": 449, \\\"orang\\\": 749, \\\"woi\\\": 14, \\\"rasa\\\": 93, \\\"kingasiaemang\\\": 1, \\\"beda\\\": 156, \\\"pilih\\\": 163, \\\"tarik\\\": 142, \\\"senang\\\": 147, \\\"sukses\\\": 122, \\\"kualitas\\\": 23, \\\"baik\\\": 247, \\\"bentar\\\": 46, \\\"langsung\\\": 664, \\\"gacir\\\": 74, \\\"prediksi\\\": 11, \\\"kingasia\\\": 57, \\\"cuan\\\": 307, \\\"limpah\\\": 25, \\\"sultan\\\": 81, \\\"sempat\\\": 47, \\\"capai\\\": 46, \\\"potensi\\\": 3, \\\"penuh\\\": 45, \\\"kaya\\\": 181, \\\"mati\\\": 63, \\\"efek\\\": 6, \\\"trauma\\\": 4, \\\"sakit\\\": 78, \\\"anxiaty\\\": 1, \\\"merasakanya\\\": 1, \\\"tuhan\\\": 123, \\\"hati\\\": 134, \\\"tenang\\\": 31, \\\"proses\\\": 41, \\\"mudah\\\": 105, \\\"semangat\\\": 602, \\\"sehat\\\": 395, \\\"kamar\\\": 915, \\\"penasaran\\\": 83, \\\"gila\\\": 292, \\\"event\\\": 225, \\\"lucky\\\": 86, \\\"spin\\\": 95, \\\"hadiah\\\": 216, \\\"libur\\\": 65, \\\"patagonia\\\": 2, \\\"parah\\\": 184, \\\"gacor\\\": 152, \\\"mpoxtra\\\": 2, \\\"modal\\\": 257, \\\"tri\\\": 14, \\\"dedi\\\": 42, \\\"selamat\\\": 35, \\\"untung\\\": 253, \\\"pulauwin\\\": 50, \\\"bahaya\\\": 13, \\\"bagus\\\": 112, \\\"abang\\\": 23, \\\"coba\\\": 494, \\\"bayu\\\": 1, \\\"banga\\\": 162, \\\"maxwin\\\": 36, \\\"anjay\\\": 155, \\\"slot\\\": 305, \\\"nonton\\\": 333, \\\"tv\\\": 14, \\\"bahak\\\": 74, \\\"tertawa\\\": 39, \\\"respect\\\": 43, \\\"mamari\\\": 831, \\\"moga\\\": 279, \\\"doa\\\": 78, \\\"hidup\\\": 421, \\\"diri\\\": 38, \\\"mukamya\\\": 1, \\\"ceria\\\": 17, \\\"balik\\\": 22, \\\"kayak\\\": 95, \\\"rela\\\": 19, \\\"begadang\\\": 3, \\\"pagi\\\": 44, \\\"livy\\\": 202, \\\"pick\\\": 8, \\\"literaly\\\": 146, \\\"tajir\\\": 37, \\\"milyaran\\\": 42, \\\"hitung\\\": 37, \\\"zeptodetik\\\": 10, \\\"war\\\": 37, \\\"lucu\\\": 144, \\\"uo\\\": 2, \\\"otomatis\\\": 25, \\\"bahagia\\\": 180, \\\"atur\\\": 34, \\\"jamin\\\": 38, \\\"salute\\\": 9, \\\"jensemua\\\": 1, \\\"manusia\\\": 85, \\\"dosa\\\": 54, \\\"alahswt\\\": 2, \\\"ubah\\\": 48, \\\"tunjuk\\\": 7, \\\"hapy\\\": 106, \\\"wt\\\": 1, \\\"ur\\\": 16, \\\"cute\\\": 4, \\\"mayi\\\": 29, \\\"milik\\\": 69, \\\"sistem\\\": 39, \\\"adil\\\": 28, \\\"next\\\": 29, \\\"undang\\\": 223, \\\"istri\\\": 27, \\\"vidi\\\": 82, \\\"babe\\\": 30, \\\"keren\\\": 442, \\\"diorgaming\\\": 13, \\\"nilai\\\": 20, \\\"jen\\\": 979, \\\"anak\\\": 466, \\\"cerdasbicara\\\": 1, \\\"jelekin\\\": 1, \\\"orangtua\\\": 21, \\\"dltapi\\\": 1, \\\"shearing\\\": 1, \\\"curhatmoga\\\": 1, \\\"sbrtbh\\\": 1, \\\"tawakal\\\": 1, \\\"inilow\\\": 1, \\\"adahanya\\\": 1, \\\"sholehah\\\": 3, \\\"dengar\\\": 114, \\\"alahidup\\\": 1, \\\"perjuanganjgn\\\": 1, \\\"asa\\\": 38, \\\"sulit\\\": 75, \\\"kemudahanpengalaman\\\": 1, \\\"guru\\\": 104, \\\"harga\\\": 84, \\\"sht\\\": 4, \\\"curhat\\\": 34, \\\"halal\\\": 297, \\\"paham\\\": 78, \\\"sat\\\": 211, \\\"jokowi\\\": 23, \\\"muak\\\": 2, \\\"menctrt\\\": 1, \\\"tingal\\\": 53, \\\"kaum\\\": 3, \\\"bansoz\\\": 1, \\\"jilat\\\": 25, \\\"pendukungna\\\": 1, \\\"dobol\\\": 1, \\\"mantab\\\": 8, \\\"best\\\": 90, \\\"vilmei\\\": 210, \\\"film\\\": 41, \\\"ajar\\\": 104, \\\"apa\\\": 82, \\\"situasi\\\": 10, \\\"salam\\\": 89, \\\"proud\\\": 262, \\\"quintiliun\\\": 5, \\\"rupiah\\\": 25, \\\"ekspektasi\\\": 20, \\\"withdraw\\\": 260, \\\"juta\\\": 152, \\\"jackpot\\\": 321, \\\"puas\\\": 112, \\\"hasil\\\": 254, \\\"wahtemen\\\": 1, \\\"ded\\\": 305, \\\"teman\\\": 152, \\\"ebel\\\": 53, \\\"pras\\\": 9, \\\"teguh\\\": 15, \\\"brti\\\": 4, \\\"nakal\\\": 6, \\\"intro\\\": 5, \\\"vidio\\\": 14, \\\"habib\\\": 39, \\\"jafar\\\": 29, \\\"paman\\\": 3, \\\"pardede\\\": 10, \\\"adzulumat\\\": 1, \\\"duh\\\": 14, \\\"mutu\\\": 14, \\\"urusin\\\": 4, \\\"percintan\\\": 11, \\\"cari\\\": 266, \\\"ujung\\\": 13, \\\"petaka\\\": 1, \\\"habis\\\": 71, \\\"karirmu\\\": 1, \\\"advokad\\\": 2, \\\"barusan\\\": 12, \\\"iyah\\\": 5, \\\"makasih\\\": 78, \\\"yah\\\": 67, \\\"rekomendasi\\\": 36, \\\"berat\\\": 99, \\\"alah\\\": 316, \\\"ringan\\\": 9, \\\"stay\\\": 40, \\\"strong\\\": 127, \\\"baby\\\": 26, \\\"sembarang\\\": 4, \\\"web\\\": 18, \\\"incesnya\\\": 1, \\\"galak\\\": 2, \\\"turun\\\": 43, \\\"kaga\\\": 15, \\\"sangka\\\": 114, \\\"ar\\\": 27, \\\"bos\\\": 49, \\\"potong\\\": 21, \\\"ngmong\\\": 5, \\\"biarin\\\": 6, \\\"axl\\\": 38, \\\"warna\\\": 17, \\\"henti\\\": 62, \\\"harap\\\": 52, \\\"alam\\\": 290, \\\"asal\\\": 4, \\\"bawa\\\": 53, \\\"manfat\\\": 8, \\\"timbang\\\": 22, \\\"upload\\\": 15, \\\"gas\\\": 81, \\\"dua\\\": 31, \\\"wkwk\\\": 70, \\\"gampang\\\": 157, \\\"pulau\\\": 22, \\\"kerja\\\": 77, \\\"ikut\\\": 91, \\\"karung\\\": 1, \\\"kotor\\\": 7, \\\"oli\\\": 5, \\\"makan\\\": 260, \\\"bubur\\\": 1, \\\"pingir\\\": 3, \\\"dulujadi\\\": 1, \\\"diajarin\\\": 1, \\\"ibu\\\": 33, \\\"ml\\\": 42, \\\"buah\\\": 21, \\\"apel\\\": 4, \\\"pantun\\\": 2, \\\"nyaman\\\": 110, \\\"ragu\\\": 20, \\\"dikitdikit\\\": 1, \\\"lamalama\\\": 4, \\\"tempat\\\": 28, \\\"pokok\\\": 40, \\\"arafah\\\": 93, \\\"halda\\\": 64, \\\"host\\\": 36, \\\"fokus\\\": 41, \\\"foto\\\": 8, \\\"thumbnail\\\": 7, \\\"banjir\\\": 31, \\\"air\\\": 57, \\\"mata\\\": 78, \\\"sebentar\\\": 20, \\\"jakpot\\\": 65, \\\"chat\\\": 10, \\\"gpt\\\": 5, \\\"ending\\\": 19, \\\"turut\\\": 10, \\\"bicara\\\": 149, \\\"peristiwa\\\": 7, \\\"langka\\\": 12, \\\"sengaja\\\": 23, \\\"nang\\\": 272, \\\"sedap\\\": 4, \\\"dibetd\\\": 23, \\\"normalisasi\\\": 4, \\\"zina\\\": 7, \\\"remeh\\\": 6, \\\"temeh\\\": 2, \\\"wkwkwkwkwkundang\\\": 1, \\\"podhub\\\": 112, \\\"ber\\\": 20, \\\"sedia\\\": 34, \\\"peluang\\\": 35, \\\"mimpi\\\": 50, \\\"malam\\\": 82, \\\"beli\\\": 73, \\\"pandang\\\": 20, \\\"indah\\\": 39, \\\"kantor\\\": 30, \\\"depo\\\": 40, \\\"limpul\\\": 5, \\\"ribu\\\": 40, \\\"wkwkwkwkwk\\\": 7, \\\"cewek\\\": 58, \\\"luarbiasa\\\": 4, \\\"jenlove\\\": 1, \\\"pamelasafitri\\\": 1, \\\"ayu\\\": 7, \\\"tingting\\\": 1, \\\"surya\\\": 7, \\\"wendi\\\": 2, \\\"donk\\\": 22, \\\"den\\\": 16, \\\"abis\\\": 191, \\\"share\\\": 15, \\\"please\\\": 52, \\\"pikir\\\": 167, \\\"umur\\\": 156, \\\"peras\\\": 30, \\\"steven\\\": 4, \\\"gimana\\\": 47, \\\"ngeliatnya\\\": 3, \\\"takut\\\": 88, \\\"meningal\\\": 76, \\\"tua\\\": 78, \\\"dax\\\": 32, \\\"buktin\\\": 22, \\\"gilir\\\": 12, \\\"betpon\\\": 4, \\\"liat\\\": 202, \\\"jenifer\\\": 444, \\\"copen\\\": 48, \\\"kilas\\\": 7, \\\"nikita\\\": 24, \\\"wily\\\": 36, \\\"cui\\\": 2, \\\"populer\\\": 35, \\\"scrol\\\": 11, \\\"random\\\": 5, \\\"nyangkut\\\": 2, \\\"mantu\\\": 1, \\\"nongol\\\": 10, \\\"ketemu\\\": 58, \\\"nabi\\\": 9, \\\"babekalau\\\": 1, \\\"layak\\\": 29, \\\"dipangil\\\": 6, \\\"ramai\\\": 70, \\\"hatersnya\\\": 2, \\\"kena\\\": 56, \\\"hm\\\": 12, \\\"sayang\\\": 174, \\\"iloveyu\\\": 1, \\\"komen\\\": 92, \\\"gar\\\": 7, \\\"apan\\\": 23, \\\"menit\\\": 65, \\\"lembaga\\\": 15, \\\"haji\\\": 3, \\\"kemenag\\\": 1, \\\"nga\\\": 34, \\\"tournament\\\": 43, \\\"slt\\\": 86, \\\"kapal\\\": 3, \\\"pesiar\\\": 1, \\\"pribadi\\\": 57, \\\"tugas\\\": 13, \\\"koreksi\\\": 4, \\\"tolong\\\": 114, \\\"ambil\\\": 56, \\\"buang\\\": 24, \\\"buruk\\\": 35, \\\"ngomongnya\\\": 12, \\\"orgnya\\\": 9, \\\"berkah\\\": 64, \\\"perjuanganya\\\": 1, \\\"bong\\\": 52, \\\"quick\\\": 84, \\\"super\\\": 139, \\\"kilat\\\": 47, \\\"jks\\\": 1, \\\"pon\\\": 5, \\\"pin\\\": 4, \\\"hadir\\\": 36, \\\"pod\\\": 7, \\\"hub\\\": 8, \\\"kagum\\\": 26, \\\"recomended\\\": 11, \\\"konte\\\": 18, \\\"epic\\\": 33, \\\"min\\\": 22, \\\"saran\\\": 21, \\\"daring\\\": 23, \\\"lancar\\\": 82, \\\"solusi\\\": 40, \\\"temenan\\\": 4, \\\"mobile\\\": 1, \\\"lagend\\\": 1, \\\"ilmu\\\": 17, \\\"pusing\\\": 27, \\\"pola\\\": 93, \\\"atr\\\": 1, \\\"kreatif\\\": 6, \\\"konsep\\\": 21, \\\"box\\\": 3, \\\"fail\\\": 6, \\\"tingkat\\\": 20, \\\"dewa\\\": 10, \\\"seliwer\\\": 4, \\\"kemarin\\\": 93, \\\"berani\\\": 56, \\\"slu\\\": 44, \\\"tungu\\\": 85, \\\"video\\\": 141, \\\"mu\\\": 122, \\\"kaktp\\\": 1, \\\"maf\\\": 57, \\\"coment\\\": 17, \\\"densu\\\": 80, \\\"podcas\\\": 7, \\\"goldn\\\": 22, \\\"masuk\\\": 94, \\\"akun\\\": 22, \\\"mai\\\": 15, \\\"angaran\\\": 22, \\\"komplen\\\": 1, \\\"kurang\\\": 10, \\\"komplenmau\\\": 1, \\\"gimna\\\": 5, \\\"gin\\\": 153, \\\"biar\\\": 144, \\\"perintah\\\": 64, \\\"hormon\\\": 2, \\\"kalilu\\\": 1, \\\"mbak\\\": 17, \\\"khawatir\\\": 14, \\\"umi\\\": 1, \\\"vira\\\": 1, \\\"mega\\\": 36, \\\"ultra\\\": 43, \\\"chatez\\\": 3, \\\"gokil\\\": 203, \\\"bonus\\\": 242, \\\"deposit\\\": 72, \\\"diclaim\\\": 42, \\\"notice\\\": 2, \\\"dedy\\\": 131, \\\"nikmat\\\": 76, \\\"balas\\\": 73, \\\"mr\\\": 4, \\\"controversy\\\": 1, \\\"calon\\\": 1, \\\"ngejugde\\\": 1, \\\"wanita\\\": 136, \\\"hamil\\\": 123, \\\"nikahdan\\\": 1, \\\"benci\\\": 15, \\\"merekatp\\\": 1, \\\"wish\\\": 3, \\\"py\\\": 5, \\\"cwekaq\\\": 1, \\\"virgin\\\": 1, \\\"menikahold\\\": 1, \\\"cinta\\\": 535, \\\"eki\\\": 4, \\\"priyagung\\\": 3, \\\"kejut\\\": 36, \\\"auto\\\": 179, \\\"gacornya\\\": 53, \\\"update\\\": 71, \\\"pikodetik\\\": 12, \\\"feling\\\": 8, \\\"adik\\\": 18, \\\"sepupu\\\": 2, \\\"demam\\\": 1, \\\"besok\\\": 13, \\\"beliau\\\": 18, \\\"bolak\\\": 5, \\\"rs\\\": 6, \\\"ku\\\": 125, \\\"sembuh\\\": 19, \\\"suka\\\": 303, \\\"haikal\\\": 15, \\\"hasan\\\": 3, \\\"informatif\\\": 13, \\\"guna\\\": 9, \\\"usaha\\\": 95, \\\"norak\\\": 7, \\\"sarkasme\\\": 1, \\\"pura\\\": 14, \\\"bodoh\\\": 37, \\\"botak\\\": 101, \\\"adorable\\\": 1, \\\"obat\\\": 37, \\\"nyamuk\\\": 1, \\\"cerita\\\": 219, \\\"racun\\\": 1, \\\"bahas\\\": 165, \\\"sekolah\\\": 28, \\\"sma\\\": 73, \\\"negeri\\\": 27, \\\"mempawah\\\": 4, \\\"kalbar\\\": 2, \\\"tepat\\\": 5, \\\"daerah\\\": 18, \\\"kabupaten\\\": 6, \\\"badai\\\": 9, \\\"ujianya\\\": 6, \\\"tuhanya\\\": 1, \\\"syariat\\\": 5, \\\"agama\\\": 75, \\\"islam\\\": 58, \\\"meni\\\": 39, \\\"expect\\\": 3, \\\"trnyta\\\": 2, \\\"ngrti\\\": 2, \\\"buset\\\": 18, \\\"cerah\\\": 17, \\\"ences\\\": 9, \\\"koinya\\\": 5, \\\"melulu\\\": 68, \\\"cair\\\": 28, \\\"rejeki\\\": 18, \\\"ikan\\\": 40, \\\"hiu\\\": 7, \\\"sapu\\\": 14, \\\"jitu\\\": 25, \\\"salut\\\": 104, \\\"loh\\\": 47, \\\"cobacoba\\\": 8, \\\"netizen\\\": 86, \\\"wajib\\\": 33, \\\"prempuan\\\": 2, \\\"cerdas\\\": 43, \\\"perinsip\\\": 1, \\\"sdm\\\": 15, \\\"rendah\\\": 21, \\\"rugi\\\": 23, \\\"wili\\\": 19, \\\"lepasin\\\": 1, \\\"ayce\\\": 1, \\\"oharang\\\": 1, \\\"rupa\\\": 1, \\\"ui\\\": 3, \\\"manamana\\\": 10, \\\"exis\\\": 7, \\\"lumayan\\\": 25, \\\"jitak\\\": 1, \\\"letkol\\\": 10, \\\"yes\\\": 9, \\\"hibur\\\": 72, \\\"jentuhan\\\": 1, \\\"oke\\\": 51, \\\"narasi\\\": 4, \\\"krisis\\\": 3, \\\"pimpin\\\": 5, \\\"jujur\\\": 73, \\\"jkw\\\": 2, \\\"negara\\\": 88, \\\"aman\\\": 37, \\\"damai\\\": 10, \\\"sejahtra\\\": 1, \\\"jmn\\\": 4, \\\"koropsi\\\": 2, \\\"ratusant\\\": 1, \\\"ribuant\\\": 1, \\\"sembunyi\\\": 10, \\\"nyimak\\\": 14, \\\"episode\\\": 105, \\\"lama\\\": 5, \\\"bintang\\\": 72, \\\"tamu\\\": 84, \\\"downgrade\\\": 1, \\\"hokihokinya\\\": 1, \\\"pawpawd\\\": 57, \\\"banget\\\": 4, \\\"referensi\\\": 3, \\\"rumah\\\": 71, \\\"temu\\\": 78, \\\"ytaku\\\": 1, \\\"stafsu\\\": 1, \\\"tahan\\\": 93, \\\"pakai\\\": 216, \\\"bilang\\\": 141, \\\"kontroversi\\\": 10, \\\"transparansi\\\": 4, \\\"bahasa\\\": 40, \\\"ingris\\\": 35, \\\"donkdk\\\": 1, \\\"nyambung\\\": 8, \\\"benerbener\\\": 65, \\\"ngebantu\\\": 6, \\\"ekonomi\\\": 10, \\\"jajan\\\": 14, \\\"temanteman\\\": 11, \\\"weton\\\": 27, \\\"asyik\\\": 17, \\\"bingung\\\": 25, \\\"bhas\\\": 2, \\\"berita\\\": 33, \\\"ampas\\\": 2, \\\"dendam\\\": 47, \\\"kh\\\": 1, \\\"unboxing\\\": 8, \\\"review\\\": 36, \\\"minum\\\": 29, \\\"isi\\\": 79, \\\"mudahmudahan\\\": 1, \\\"miftah\\\": 6, \\\"pecat\\\": 5, \\\"mandalika\\\": 50, \\\"win\\\": 17, \\\"terusterusan\\\": 10, \\\"detail\\\": 45, \\\"giga\\\": 33, \\\"iklan\\\": 14, \\\"judolnya\\\": 1, \\\"suport\\\": 67, \\\"bank\\\": 6, \\\"ewalet\\\": 4, \\\"jakarta\\\": 9, \\\"keluarga\\\": 109, \\\"youtuber\\\": 5, \\\"kimbab\\\": 1, \\\"family\\\": 5, \\\"jepang\\\": 2, \\\"benarbenar\\\": 53, \\\"buka\\\": 115, \\\"cabang\\\": 6, \\\"bandung\\\": 4, \\\"bowo\\\": 68, \\\"kesan\\\": 38, \\\"permainanya\\\": 18, \\\"stus\\\": 10, \\\"iseng\\\": 17, \\\"tipis\\\": 16, \\\"setia\\\": 18, \\\"fel\\\": 17, \\\"adi\\\": 6, \\\"hebat\\\": 327, \\\"tumbuh\\\": 31, \\\"manjadi\\\": 1, \\\"big\\\": 36, \\\"hug\\\": 58, \\\"dunia\\\": 109, \\\"lokal\\\": 11, \\\"logo\\\": 46, \\\"haram\\\": 128, \\\"subhat\\\": 1, \\\"jls\\\": 2, \\\"trgantung\\\": 1, \\\"orngnya\\\": 2, \\\"ajauntuk\\\": 1, \\\"interlokal\\\": 1, \\\"mah\\\": 66, \\\"pajakn\\\": 1, \\\"label\\\": 24, \\\"mongo\\\": 1, \\\"datar\\\": 2, \\\"hahahahahaha\\\": 2, \\\"bengak\\\": 1, \\\"ampung\\\": 1, \\\"ngakang\\\": 1, \\\"kek\\\": 71, \\\"jeli\\\": 1, \\\"bengaknya\\\": 1, \\\"jeniver\\\": 2, \\\"dal\\\": 154, \\\"masya\\\": 52, \\\"tangung\\\": 18, \\\"bestie\\\": 4, \\\"er\\\": 5, \\\"raih\\\": 19, \\\"crew\\\": 3, \\\"nyomot\\\": 2, \\\"goreng\\\": 21, \\\"mantan\\\": 23, \\\"ate\\\": 77, \\\"stoeh\\\": 1, \\\"ky\\\": 9, \\\"nara\\\": 3, \\\"sumber\\\": 21, \\\"mewek\\\": 36, \\\"kenyatanp\\\": 1, \\\"adakrn\\\": 1, \\\"november\\\": 2, \\\"kmrndpt\\\": 1, \\\"kabar\\\": 9, \\\"posisi\\\": 41, \\\"tiket\\\": 2, \\\"pesawat\\\": 2, \\\"jalan\\\": 132, \\\"bandara\\\": 1, \\\"adeku\\\": 3, \\\"pas\\\": 242, \\\"perjalanantengah\\\": 1, \\\"smpi\\\": 4, \\\"br\\\": 5, \\\"ngeh\\\": 3, \\\"adaduniaku\\\": 1, \\\"akan\\\": 4, \\\"runtuh\\\": 1, \\\"detik\\\": 50, \\\"blokir\\\": 2, \\\"dahmales\\\": 1, \\\"bet\\\": 19, \\\"ngliat\\\": 1, \\\"mahdeuh\\\": 1, \\\"ngebom\\\": 2, \\\"sketer\\\": 4, \\\"gratisanya\\\": 2, \\\"jemping\\\": 4, \\\"bray\\\": 10, \\\"peluk\\\": 73, \\\"harta\\\": 25, \\\"titik\\\": 20, \\\"ngebosenin\\\": 1, \\\"corbuzier\\\": 19, \\\"smart\\\": 47, \\\"people\\\": 38, \\\"penontonya\\\": 3, \\\"begoin\\\": 1, \\\"im\\\": 69, \\\"nanti\\\": 7, \\\"gwp\\\": 5, \\\"lewat\\\": 28, \\\"ngeinshot\\\": 3, \\\"maklon\\\": 1, \\\"perempuan\\\": 70, \\\"sertifikat\\\": 36, \\\"umkm\\\": 15, \\\"terbit\\\": 17, \\\"alhamdulilah\\\": 73, \\\"gratis\\\": 58, \\\"mana\\\": 72, \\\"jalur\\\": 8, \\\"reguler\\\": 5, \\\"aju\\\": 6, \\\"fasilitas\\\": 5, \\\"dinas\\\": 3, \\\"koperasi\\\": 2, \\\"mikro\\\": 3, \\\"tangerang\\\": 5, \\\"bayar\\\": 153, \\\"peser\\\": 1, \\\"self\\\": 12, \\\"declare\\\": 6, \\\"libat\\\": 5, \\\"pt\\\": 3, \\\"sucofindo\\\": 2, \\\"bumn\\\": 3, \\\"inspeksi\\\": 1, \\\"sidang\\\": 2, \\\"fatwa\\\": 4, \\\"mui\\\": 15, \\\"bpjph\\\": 10, \\\"dasar\\\": 16, \\\"peniliaian\\\": 1, \\\"produk\\\": 37, \\\"produksi\\\": 3, \\\"secufindo\\\": 1, \\\"besar\\\": 28, \\\"gantung\\\": 7, \\\"skala\\\": 3, \\\"bisnis\\\": 16, \\\"biaya\\\": 27, \\\"mahal\\\": 22, \\\"spesifik\\\": 1, \\\"info\\\": 34, \\\"ribut\\\": 14, \\\"vior\\\": 16, \\\"artis\\\": 37, \\\"caper\\\": 5, \\\"kmarin\\\": 2, \\\"ipb\\\": 1, \\\"itb\\\": 4, \\\"pintar\\\": 42, \\\"ada\\\": 41, \\\"sad\\\": 9, \\\"syeikh\\\": 1, \\\"asim\\\": 1, \\\"konteks\\\": 11, \\\"parfum\\\": 2, \\\"alcohol\\\": 1, \\\"kecuali\\\": 19, \\\"ao\\\": 6, \\\"ustadz\\\": 5, \\\"narsum\\\": 8, \\\"skip\\\": 56, \\\"ah\\\": 70, \\\"tukang\\\": 31, \\\"cukur\\\": 2, \\\"salon\\\": 1, \\\"juang\\\": 53, \\\"qamari\\\": 1, \\\"eksperimen\\\": 3, \\\"inspirasi\\\": 28, \\\"modif\\\": 2, \\\"depsit\\\": 28, \\\"batas\\\": 33, \\\"multiverse\\\": 4, \\\"inti\\\": 24, \\\"ledak\\\": 13, \\\"gunungwin\\\": 43, \\\"guys\\\": 38, \\\"webnya\\\": 2, \\\"exa\\\": 31, \\\"top\\\": 78, \\\"sikat\\\": 11, \\\"promo\\\": 32, \\\"jutawan\\\": 5, \\\"serendah\\\": 1, \\\"angkat\\\": 42, \\\"jabat\\\": 50, \\\"perawan\\\": 18, \\\"malu\\\": 29, \\\"ikhlas\\\": 11, \\\"uang\\\": 91, \\\"pajak\\\": 8, \\\"tuk\\\": 6, \\\"biang\\\": 1, \\\"gosip\\\": 33, \\\"neh\\\": 1, \\\"euy\\\": 8, \\\"dekat\\\": 22, \\\"mba\\\": 8, \\\"jeni\\\": 64, \\\"critanya\\\": 1, \\\"receh\\\": 86, \\\"mama\\\": 222, \\\"dedeh\\\": 1, \\\"ketingalan\\\": 28, \\\"gaskeun\\\": 6, \\\"pu\\\": 24, \\\"lau\\\": 23, \\\"tujuh\\\": 67, \\\"enjoy\\\": 4, \\\"life\\\": 23, \\\"much\\\": 52, \\\"mom\\\": 39, \\\"dj\\\": 37, \\\"bidy\\\": 1, \\\"bng\\\": 6, \\\"praz\\\": 10, \\\"rajin\\\": 6, \\\"sosmed\\\": 9, \\\"cakap\\\": 21, \\\"bravo\\\": 10, \\\"zaman\\\": 15, \\\"kereta\\\": 3, \\\"api\\\": 2, \\\"kayu\\\": 8, \\\"online\\\": 26, \\\"english\\\": 5, \\\"baju\\\": 12, \\\"putih\\\": 11, \\\"tawar\\\": 44, \\\"pondasi\\\": 1, \\\"keuntunganya\\\": 2, \\\"noniliun\\\": 1, \\\"internasional\\\": 12, \\\"podcastny\\\": 1, \\\"urus\\\": 55, \\\"judi\\\": 7, \\\"buat\\\": 49, \\\"aero\\\": 43, \\\"mekswin\\\": 31, \\\"ngiranya\\\": 1, \\\"wilie\\\": 28, \\\"sesal\\\": 41, \\\"nyetir\\\": 1, \\\"motor\\\": 25, \\\"listrik\\\": 5, \\\"promosin\\\": 2, \\\"igi\\\": 32, \\\"sesuai\\\": 43, \\\"ditungutungu\\\": 12, \\\"muncul\\\": 28, \\\"kakuat\\\": 1, \\\"kamarilucu\\\": 1, \\\"lupa\\\": 66, \\\"ditingal\\\": 26, \\\"meningalselamanya\\\": 1, \\\"sedih\\\": 103, \\\"ayo\\\": 48, \\\"tebak\\\": 5, \\\"satu\\\": 27, \\\"klarifikasi\\\": 21, \\\"jepey\\\": 30, \\\"dara\\\": 3, \\\"ruda\\\": 9, \\\"kenal\\\": 77, \\\"pendekatanya\\\": 2, \\\"unik\\\": 31, \\\"tk\\\": 2, \\\"jokowijngn\\\": 1, \\\"sindir\\\": 6, \\\"demo\\\": 4, \\\"peduli\\\": 21, \\\"sesak\\\": 18, \\\"dengernya\\\": 8, \\\"pantes\\\": 16, \\\"cocok\\\": 50, \\\"jodoh\\\": 20, \\\"tunda\\\": 1, \\\"kembalinikah\\\": 1, \\\"konvoi\\\": 2, \\\"bus\\\": 4, \\\"pusat\\\": 4, \\\"perhati\\\": 16, \\\"ditawarkanya\\\": 4, \\\"cepat\\\": 191, \\\"yaman\\\": 2, \\\"politik\\\": 18, \\\"indonesiasoalnya\\\": 1, \\\"miskin\\\": 17, \\\"sori\\\": 2, \\\"goa\\\": 1, \\\"gag\\\": 1, \\\"jt\\\": 51, \\\"azka\\\": 20, \\\"kacamata\\\": 1, \\\"blakang\\\": 1, \\\"kamera\\\": 11, \\\"ketawa\\\": 4, \\\"wkwkwkwk\\\": 22, \\\"merchandise\\\": 4, \\\"kencang\\\": 8, \\\"durasi\\\": 14, \\\"sulebet\\\": 5, \\\"gogle\\\": 44, \\\"ngapain\\\": 37, \\\"ngurusin\\\": 36, \\\"stafsus\\\": 82, \\\"menhan\\\": 21, \\\"penyampaianya\\\": 5, \\\"contentnya\\\": 4, \\\"ngena\\\": 32, \\\"visual\\\": 25, \\\"ngeliat\\\": 22, \\\"rcard\\\": 1, \\\"le\\\": 18, \\\"edukasi\\\": 7, \\\"amburadul\\\": 2, \\\"karuan\\\": 3, \\\"pindah\\\": 82, \\\"trending\\\": 50, \\\"yuk\\\": 43, \\\"tambah\\\": 29, \\\"resesi\\\": 1, \\\"jawab\\\": 26, \\\"jaga\\\": 60, \\\"lindung\\\": 52, \\\"susah\\\": 55, \\\"ribet\\\": 52, \\\"cut\\\": 4, \\\"sifat\\\": 11, \\\"uler\\\": 1, \\\"kedok\\\": 3, \\\"colab\\\": 35, \\\"baciper\\\": 15, \\\"nglawan\\\": 2, \\\"dolar\\\": 3, \\\"dady\\\": 6, \\\"matahin\\\": 1, \\\"obrol\\\": 11, \\\"mamariaku\\\": 1, \\\"msuk\\\": 1, \\\"garis\\\": 4, \\\"thanks\\\": 16, \\\"real\\\": 34, \\\"time\\\": 35, \\\"alami\\\": 50, \\\"kekhawatirankecemasan\\\": 1, \\\"berlebihdan\\\": 1, \\\"wajarsemoga\\\": 1, \\\"iring\\\": 3, \\\"jala\\\": 6, \\\"pasrah\\\": 4, \\\"alahinsya\\\": 1, \\\"mental\\\": 44, \\\"pulih\\\": 5, \\\"member\\\": 28, \\\"dapat\\\": 14, \\\"kondisi\\\": 14, \\\"syukur\\\": 37, \\\"influencer\\\": 31, \\\"nrtizen\\\": 1, \\\"cerdasdh\\\": 1, \\\"peran\\\": 6, \\\"butuh\\\": 102, \\\"lagikarena\\\": 1, \\\"buru\\\": 21, \\\"konfirmasi\\\": 2, \\\"informasi\\\": 8, \\\"berseliwran\\\": 1, \\\"era\\\": 6, \\\"post\\\": 2, \\\"truth\\\": 2, \\\"inihehe\\\": 1, \\\"dipaksain\\\": 1, \\\"boming\\\": 4, \\\"surprise\\\": 3, \\\"kocok\\\": 2, \\\"sedihny\\\": 1, \\\"akses\\\": 10, \\\"editing\\\": 8, \\\"rapi\\\": 6, \\\"apreciate\\\": 7, \\\"soresore\\\": 1, \\\"materi\\\": 18, \\\"open\\\": 10, \\\"brbagibuat\\\": 2, \\\"acak\\\": 1, \\\"cikarang\\\": 3, \\\"terima\\\": 106, \\\"kasi\\\": 35, \\\"notifikasi\\\": 39, \\\"gede\\\": 5, \\\"level\\\": 12, \\\"quantum\\\": 12, \\\"field\\\": 1, \\\"theory\\\": 1, \\\"realm\\\": 5, \\\"lexis\\\": 44, \\\"ngesnapchat\\\": 4, \\\"pis\\\": 10, \\\"tanguh\\\": 6, \\\"value\\\": 2, \\\"usia\\\": 29, \\\"muda\\\": 77, \\\"uji\\\": 38, \\\"derajat\\\": 6, \\\"sending\\\": 13, \\\"ngalamin\\\": 9, \\\"anxiety\\\": 8, \\\"panick\\\": 1, \\\"atac\\\": 1, \\\"bhkn\\\": 1, \\\"gerd\\\": 1, \\\"mg\\\": 16, \\\"itu\\\": 4, \\\"jatuh\\\": 24, \\\"bangun\\\": 23, \\\"cashback\\\": 64, \\\"nanodetik\\\": 14, \\\"jajah\\\": 13, \\\"dor\\\": 25, \\\"desain\\\": 10, \\\"inovatif\\\": 17, \\\"rap\\\": 4, \\\"rafatar\\\": 2, \\\"lahir\\\": 89, \\\"sempet\\\": 9, \\\"warnet\\\": 2, \\\"wajar\\\": 10, \\\"lotre\\\": 2, \\\"mending\\\": 57, \\\"sumpah\\\": 78, \\\"cobain\\\": 34, \\\"gaya\\\": 15, \\\"pamer\\\": 7, \\\"aki\\\": 5, \\\"soak\\\": 5, \\\"benar\\\": 49, \\\"nikah\\\": 163, \\\"indo\\\": 24, \\\"lanjur\\\": 2, \\\"nutup\\\": 2, \\\"aib\\\": 21, \\\"ngorbanin\\\": 1, \\\"syarat\\\": 22, \\\"sah\\\": 19, \\\"broken\\\": 16, \\\"home\\\": 13, \\\"hubung\\\": 38, \\\"single\\\": 18, \\\"parent\\\": 3, \\\"elegan\\\": 4, \\\"nice\\\": 7, \\\"ayah\\\": 36, \\\"telepon\\\": 5, \\\"panik\\\": 6, \\\"nyirem\\\": 1, \\\"tanam\\\": 6, \\\"sblum\\\": 4, \\\"pergi\\\": 27, \\\"masak\\\": 25, \\\"telur\\\": 3, \\\"balado\\\": 1, \\\"asin\\\": 1, \\\"garam\\\": 4, \\\"duit\\\": 74, \\\"tahu\\\": 38, \\\"nyapa\\\": 1, \\\"samsek\\\": 6, \\\"sakaratul\\\": 1, \\\"wifi\\\": 2, \\\"rusak\\\": 9, \\\"bisa\\\": 21, \\\"vidcal\\\": 1, \\\"shock\\\": 5, \\\"respon\\\": 9, \\\"ambulance\\\": 1, \\\"alfatihah\\\": 8, \\\"alm\\\": 23, \\\"seleb\\\": 6, \\\"bukn\\\": 4, \\\"jarang\\\": 20, \\\"jengkel\\\": 2, \\\"hadap\\\": 25, \\\"sok\\\": 35, \\\"bijak\\\": 16, \\\"popularitas\\\": 3, \\\"kuas\\\": 5, \\\"say\\\": 13, \\\"kadrun\\\": 4, \\\"mamah\\\": 3, \\\"hari\\\": 55, \\\"ini\\\": 1, \\\"kakek\\\": 8, \\\"togel\\\": 7, \\\"seram\\\": 6, \\\"putar\\\": 16, \\\"lur\\\": 7, \\\"juara\\\": 32, \\\"papa\\\": 85, \\\"jackpotnya\\\": 31, \\\"tim\\\": 40, \\\"turnamen\\\": 14, \\\"saking\\\": 5, \\\"stres\\\": 13, \\\"hujat\\\": 86, \\\"mbg\\\": 6, \\\"ngundang\\\": 16, \\\"kelompok\\\": 10, \\\"ngelupain\\\": 2, \\\"bacot\\\": 10, \\\"tendendius\\\": 1, \\\"strategi\\\": 18, \\\"fix\\\": 19, \\\"mustahil\\\": 4, \\\"medan\\\": 4, \\\"gadang\\\": 5, \\\"barubah\\\": 6, \\\"tiktok\\\": 24, \\\"otw\\\": 3, \\\"youtube\\\": 36, \\\"pop\\\": 3, \\\"benteng\\\": 1, \\\"kota\\\": 13, \\\"bukitingi\\\": 1, \\\"sosok\\\": 11, \\\"pernah\\\": 10, \\\"kandung\\\": 24, \\\"nene\\\": 1, \\\"kake\\\": 1, \\\"bayi\\\": 20, \\\"orgtuanya\\\": 2, \\\"canda\\\": 5, \\\"macem\\\": 3, \\\"iri\\\": 9, \\\"mak\\\": 11, \\\"tisu\\\": 4, \\\"ap\\\": 10, \\\"tngl\\\": 1, \\\"fleksibel\\\": 11, \\\"tretan\\\": 5, \\\"muslim\\\": 40, \\\"zonk\\\": 17, \\\"bosan\\\": 55, \\\"moment\\\": 20, \\\"race\\\": 25, \\\"fantastis\\\": 33, \\\"ngefunimation\\\": 3, \\\"sinar\\\": 9, \\\"move\\\": 14, \\\"hilang\\\": 48, \\\"soulmate\\\": 4, \\\"bohong\\\": 76, \\\"praktis\\\": 20, \\\"pecahostnya\\\": 1, \\\"aha\\\": 9, \\\"tema\\\": 15, \\\"dorasemuanya\\\": 2, \\\"draw\\\": 44, \\\"scater\\\": 40, \\\"sertifikasi\\\": 16, \\\"anti\\\": 35, \\\"istrael\\\": 1, \\\"qa\\\": 17, \\\"vlog\\\": 48, \\\"cmbets\\\": 44, \\\"ngejawab\\\": 14, \\\"pertanyan\\\": 35, \\\"ngecewain\\\": 7, \\\"omong\\\": 32, \\\"nada\\\": 30, \\\"langkah\\\": 9, \\\"benarmemang\\\": 1, \\\"dulusmga\\\": 1, \\\"aloh\\\": 18, \\\"ampun\\\": 22, \\\"nungu\\\": 28, \\\"klaim\\\": 10, \\\"mikir\\\": 47, \\\"haul\\\": 11, \\\"viewers\\\": 14, \\\"janji\\\": 32, \\\"pala\\\": 6, \\\"pea\\\": 4, \\\"babi\\\": 72, \\\"transparan\\\": 21, \\\"new\\\": 10, \\\"vibe\\\": 17, \\\"judol\\\": 33, \\\"resah\\\": 6, \\\"biasa\\\": 26, \\\"reng\\\": 12, \\\"bantu\\\": 61, \\\"andal\\\": 22, \\\"arapah\\\": 2, \\\"salting\\\": 11, \\\"ang\\\": 3, \\\"game\\\": 73, \\\"changer\\\": 2, \\\"jepi\\\": 5, \\\"frustrasi\\\": 8, \\\"damping\\\": 13, \\\"selia\\\": 4, \\\"laku\\\": 55, \\\"daftar\\\": 47, \\\"kuota\\\": 12, \\\"mohon\\\": 14, \\\"jelas\\\": 9, \\\"th\\\": 24, \\\"ac\\\": 2, \\\"dipangkasenjadi\\\": 1, \\\"mikrodetik\\\": 6, \\\"tampat\\\": 2, \\\"naro\\\": 4, \\\"bawang\\\": 23, \\\"seton\\\": 1, \\\"utama\\\": 24, \\\"singah\\\": 5, \\\"kusumatsangat\\\": 1, \\\"lupain\\\": 1, \\\"ampuh\\\": 24, \\\"investasi\\\": 3, \\\"ingin\\\": 6, \\\"arep\\\": 2, \\\"apik\\\": 7, \\\"pangonane\\\": 1, \\\"pancen\\\": 1, \\\"mantul\\\": 3, \\\"lan\\\": 1, \\\"gcor\\\": 8, \\\"nanging\\\": 1, \\\"koyo\\\": 1, \\\"ngene\\\": 1, \\\"dadi\\\": 1, \\\"juday\\\": 2, \\\"digawe\\\": 1, \\\"iki\\\": 6, \\\"konflik\\\": 2, \\\"serang\\\": 26, \\\"iso\\\": 1, \\\"wede\\\": 28, \\\"co\\\": 3, \\\"hostnya\\\": 12, \\\"ganti\\\": 32, \\\"cohost\\\": 1, \\\"wel\\\": 6, \\\"done\\\": 1, \\\"thankyou\\\": 5, \\\"survive\\\": 4, \\\"must\\\": 8, \\\"wil\\\": 30, \\\"heal\\\": 3, \\\"fine\\\": 3, \\\"shal\\\": 2, \\\"dear\\\": 7, \\\"brought\\\": 1, \\\"world\\\": 12, \\\"blesing\\\": 2, \\\"many\\\": 7, \\\"brings\\\": 1, \\\"laugh\\\": 1, \\\"god\\\": 39, \\\"bles\\\": 21, \\\"abundantly\\\": 1, \\\"girl\\\": 31, \\\"bt\\\": 5, \\\"mh\\\": 8, \\\"kolaborasi\\\": 9, \\\"kalsel\\\": 1, \\\"panas\\\": 29, \\\"lembut\\\": 13, \\\"favorite\\\": 4, \\\"provider\\\": 18, \\\"hahaha\\\": 23, \\\"prestasi\\\": 3, \\\"try\\\": 3, \\\"yasin\\\": 2, \\\"badi\\\": 1, \\\"mayat\\\": 3, \\\"tangal\\\": 8, \\\"saldo\\\": 72, \\\"berkat\\\": 81, \\\"victory\\\": 2, \\\"aduh\\\": 24, \\\"aw\\\": 1, \\\"kusumatdi\\\": 1, \\\"manja\\\": 6, \\\"campur\\\": 9, \\\"unsur\\\": 5, \\\"mudarat\\\": 1, \\\"logis\\\": 2, \\\"dep\\\": 12, \\\"talk\\\": 12, \\\"bal\\\": 13, \\\"corbuizer\\\": 1, \\\"kepala\\\": 11, \\\"staf\\\": 34, \\\"khusus\\\": 35, \\\"drama\\\": 44, \\\"close\\\": 20, \\\"dedeor\\\": 1, \\\"rencana\\\": 16, \\\"fakta\\\": 15, \\\"pohon\\\": 5, \\\"rindang\\\": 3, \\\"setor\\\": 1, \\\"rebu\\\": 3, \\\"gembol\\\": 1, \\\"siar\\\": 5, \\\"ingat\\\": 9, \\\"lagu\\\": 19, \\\"younglex\\\": 2, \\\"aransemen\\\": 2, \\\"musik\\\": 8, \\\"jenius\\\": 3, \\\"nyata\\\": 41, \\\"kompetitif\\\": 4, \\\"smat\\\": 3, \\\"pipel\\\": 6, \\\"rawat\\\": 17, \\\"aku\\\": 71, \\\"momong\\\": 2, \\\"maha\\\": 40, \\\"nyerbu\\\": 5, \\\"garagara\\\": 24, \\\"raya\\\": 5, \\\"sahaja\\\": 1, \\\"ntonya\\\": 5, \\\"ramah\\\": 30, \\\"mula\\\": 16, \\\"nicta\\\": 3, \\\"gina\\\": 18, \\\"kinos\\\": 6, \\\"nostalgia\\\": 13, \\\"hitam\\\": 15, \\\"chanel\\\": 49, \\\"nontonya\\\": 46, \\\"jawaberani\\\": 1, \\\"knal\\\": 2, \\\"kusumatskrang\\\": 1, \\\"cuy\\\": 24, \\\"barokah\\\": 1, \\\"sejahtera\\\": 4, \\\"jamah\\\": 4, \\\"santai\\\": 50, \\\"dmenawarkan\\\": 2, \\\"comeback\\\": 12, \\\"banyak\\\": 38, \\\"inglis\\\": 1, \\\"narasumber\\\": 20, \\\"bobot\\\": 6, \\\"femtodetik\\\": 12, \\\"debat\\\": 26, \\\"lawak\\\": 15, \\\"lok\\\": 4, \\\"padu\\\": 3, \\\"putri\\\": 7, \\\"marino\\\": 2, \\\"padang\\\": 45, \\\"sendok\\\": 30, \\\"kelebihanya\\\": 4, \\\"ngeles\\\": 2, \\\"barung\\\": 1, \\\"ngeri\\\": 13, \\\"sutan\\\": 1, \\\"batugana\\\": 1, \\\"mucul\\\": 1, \\\"medsos\\\": 7, \\\"somasi\\\": 26, \\\"pecah\\\": 66, \\\"viral\\\": 51, \\\"jam\\\": 100, \\\"segitu\\\": 17, \\\"komentar\\\": 50, \\\"garansi\\\": 4, \\\"past\\\": 5, \\\"id\\\": 3, \\\"hinga\\\": 21, \\\"episod\\\": 2, \\\"sua\\\": 2, \\\"fitrop\\\": 119, \\\"mamarikamari\\\": 3, \\\"ngefigma\\\": 2, \\\"mang\\\": 9, \\\"ngepinterest\\\": 2, \\\"skak\\\": 1, \\\"anjg\\\": 2, \\\"ih\\\": 16, \\\"enaknyo\\\": 1, \\\"pepes\\\": 20, \\\"udang\\\": 10, \\\"kang\\\": 26, \\\"dede\\\": 9, \\\"terbaiku\\\": 1, \\\"dukung\\\": 65, \\\"ngetren\\\": 8, \\\"ho\\\": 11, \\\"ki\\\": 10, \\\"masakini\\\": 6, \\\"duduk\\\": 11, \\\"manis\\\": 23, \\\"sidrap\\\": 18, \\\"coy\\\": 4, \\\"pulang\\\": 36, \\\"kumpul\\\": 17, \\\"ngantuk\\\": 10, \\\"ngalir\\\": 6, \\\"simple\\\": 8, \\\"minded\\\": 4, \\\"kubu\\\": 9, \\\"loyalis\\\": 1, \\\"pilihanya\\\": 4, \\\"suruh\\\": 26, \\\"kadang\\\": 46, \\\"katai\\\": 1, \\\"musuh\\\": 36, \\\"gitulah\\\": 1, \\\"harianya\\\": 2, \\\"squad\\\": 7, \\\"streaming\\\": 6, \\\"jiwa\\\": 16, \\\"bocil\\\": 25, \\\"kolom\\\": 19, \\\"kontroversial\\\": 9, \\\"vdeo\\\": 1, \\\"adem\\\": 9, \\\"sari\\\": 2, \\\"cie\\\": 16, \\\"ngejilat\\\": 1, \\\"ludah\\\": 7, \\\"register\\\": 21, \\\"queta\\\": 2, \\\"neks\\\": 1, \\\"efisiensi\\\": 17, \\\"atap\\\": 7, \\\"lagiso\\\": 1, \\\"dadak\\\": 7, \\\"chatingan\\\": 4, \\\"gong\\\": 4, \\\"bingit\\\": 3, \\\"handphone\\\": 1, \\\"matahari\\\": 12, \\\"signifikan\\\": 6, \\\"nomplok\\\": 20, \\\"edan\\\": 9, \\\"bangkrut\\\": 4, \\\"kelen\\\": 4, \\\"wak\\\": 5, \\\"wkwkwkw\\\": 25, \\\"nunguin\\\": 22, \\\"live\\\": 39, \\\"dukacita\\\": 1, \\\"twiter\\\": 4, \\\"sempit\\\": 2, \\\"tutup\\\": 33, \\\"akibat\\\": 4, \\\"budayagama\\\": 1, \\\"inquisitive\\\": 1, \\\"angap\\\": 8, \\\"ngelunjak\\\": 1, \\\"latih\\\": 6, \\\"nurut\\\": 1, \\\"sholeh\\\": 1, \\\"bla\\\": 8, \\\"gambar\\\": 7, \\\"robot\\\": 2, \\\"budak\\\": 10, \\\"long\\\": 9, \\\"feodal\\\": 3, \\\"warga\\\": 19, \\\"matrix\\\": 1, \\\"klarif\\\": 1, \\\"ikn\\\": 3, \\\"duga\\\": 18, \\\"cela\\\": 16, \\\"sepenuh\\\": 4, \\\"kirain\\\": 13, \\\"plat\\\": 1, \\\"sunguh\\\": 36, \\\"masyarakat\\\": 48, \\\"hepi\\\": 4, \\\"platform\\\": 33, \\\"simpel\\\": 6, \\\"oh\\\": 18, \\\"merinding\\\": 16, \\\"poko\\\": 1, \\\"nama\\\": 88, \\\"bu\\\": 16, \\\"delapan\\\": 12, \\\"buya\\\": 12, \\\"ape\\\": 1, \\\"nyobanya\\\": 1, \\\"kusumatbiar\\\": 1, \\\"beh\\\": 35, \\\"belanja\\\": 11, \\\"bulan\\\": 25, \\\"produktif\\\": 11, \\\"definisi\\\": 6, \\\"dewasa\\\": 108, \\\"adan\\\": 23, \\\"kesalahanya\\\": 8, \\\"konsekuensi\\\": 2, \\\"hope\\\": 14, \\\"kep\\\": 38, \\\"always\\\": 57, \\\"wana\\\": 6, \\\"dingat\\\": 2, \\\"duka\\\": 2, \\\"gen\\\": 7, \\\"gibah\\\": 4, \\\"tulis\\\": 12, \\\"sketsa\\\": 8, \\\"idola\\\": 15, \\\"musang\\\": 1, \\\"bulu\\\": 3, \\\"domba\\\": 9, \\\"pungut\\\": 1, \\\"liar\\\": 6, \\\"ormas\\\": 5, \\\"beb\\\": 2, \\\"relate\\\": 15, \\\"panjang\\\": 6, \\\"jeniferamin\\\": 1, \\\"louise\\\": 7, \\\"lolos\\\": 3, \\\"rq\\\": 2, \\\"naruh\\\": 3, \\\"taruh\\\": 8, \\\"pundak\\\": 3, \\\"kati\\\": 10, \\\"tengorokan\\\": 1, \\\"cekat\\\": 1, \\\"mkgn\\\": 1, \\\"hancur\\\": 22, \\\"deny\\\": 24, \\\"melow\\\": 1, \\\"binar\\\": 2, \\\"akurat\\\": 32, \\\"cantik\\\": 105, \\\"mujur\\\": 3, \\\"kuah\\\": 6, \\\"kaldu\\\": 3, \\\"kalengkaleng\\\": 3, \\\"tambahin\\\": 3, \\\"tetanga\\\": 11, \\\"search\\\": 5, \\\"citacita\\\": 5, \\\"pro\\\": 17, \\\"player\\\": 15, \\\"livestream\\\": 3, \\\"infrastruktur\\\": 1, \\\"prabowo\\\": 24, \\\"dek\\\": 8, \\\"dn\\\": 38, \\\"amin\\\": 73, \\\"tontonin\\\": 3, \\\"aminamin\\\": 1, \\\"ekspresi\\\": 5, \\\"spil\\\": 25, \\\"tea\\\": 16, \\\"buangbuang\\\": 4, \\\"somay\\\": 4, \\\"unlimited\\\": 4, \\\"amount\\\": 1, \\\"problematika\\\": 1, \\\"ingrisnya\\\": 2, \\\"trjmahnya\\\": 1, \\\"laki\\\": 32, \\\"netflix\\\": 2, \\\"suasana\\\": 10, \\\"mainmain\\\": 5, \\\"honorer\\\": 8, \\\"lai\\\": 11, \\\"phk\\\": 12, \\\"cumacuma\\\": 4, \\\"gercep\\\": 10, \\\"ana\\\": 23, \\\"ngesubstance\\\": 3, \\\"painter\\\": 3, \\\"ngerungkad\\\": 1, \\\"bo\\\": 12, \\\"kusumat\\\": 30, \\\"gacrnya\\\": 21, \\\"lepas\\\": 32, \\\"emas\\\": 32, \\\"batang\\\": 19, \\\"kg\\\": 14, \\\"bigo\\\": 10, \\\"aneh\\\": 43, \\\"hehe\\\": 19, \\\"mancingmancing\\\": 1, \\\"sto\\\": 1, \\\"kuatkuat\\\": 2, \\\"kenthusaru\\\": 1, \\\"masakan\\\": 4, \\\"kampung\\\": 9, \\\"kenang\\\": 7, \\\"luna\\\": 2, \\\"maya\\\": 3, \\\"maxime\\\": 1, \\\"behind\\\": 5, \\\"scenes\\\": 5, \\\"mewekaku\\\": 1, \\\"clickbait\\\": 5, \\\"baru\\\": 60, \\\"crta\\\": 3, \\\"keluar\\\": 6, \\\"densubagus\\\": 1, \\\"jadi\\\": 46, \\\"filmemang\\\": 1, \\\"awalnyatp\\\": 1, \\\"itusumpah\\\": 1, \\\"sia\\\": 21, \\\"folow\\\": 3, \\\"contoh\\\": 26, \\\"delay\\\": 2, \\\"mxwn\\\": 3, \\\"lipat\\\": 14, \\\"tidur\\\": 24, \\\"rahasia\\\": 21, \\\"tiada\\\": 25, \\\"jiah\\\": 2, \\\"jish\\\": 1, \\\"eca\\\": 6, \\\"gang\\\": 2, \\\"cowx\\\": 1, \\\"janin\\\": 3, \\\"yaya\\\": 43, \\\"agam\\\": 5, \\\"rasyah\\\": 1, \\\"wo\\\": 4, \\\"ajak\\\": 57, \\\"paket\\\": 2, \\\"komplit\\\": 2, \\\"ngamuk\\\": 4, \\\"bela\\\": 16, \\\"amuk\\\": 1, \\\"kompetensi\\\": 3, \\\"nol\\\": 4, \\\"subscriber\\\": 31, \\\"mhehe\\\": 1, \\\"halo\\\": 10, \\\"cover\\\": 2, \\\"status\\\": 22, \\\"palsu\\\": 22, \\\"nuansa\\\": 3, \\\"bening\\\": 5, \\\"josklik\\\": 3, \\\"dp\\\": 16, \\\"pasive\\\": 2, \\\"income\\\": 2, \\\"ting\\\": 15, \\\"gamenya\\\": 20, \\\"aerodelapandelapan\\\": 3, \\\"kembang\\\": 35, \\\"inovasi\\\": 24, \\\"lakuin\\\": 9, \\\"ala\\\": 33, \\\"mya\\\": 1, \\\"apaseh\\\": 1, \\\"horor\\\": 5, \\\"punchline\\\": 5, \\\"ngelawak\\\": 2, \\\"tongkrong\\\": 7, \\\"umat\\\": 11, \\\"diskriminasi\\\": 1, \\\"hp\\\": 21, \\\"kentang\\\": 7, \\\"mabar\\\": 16, \\\"dora\\\": 42, \\\"diskus\\\": 1, \\\"tokoh\\\": 4, \\\"nu\\\": 4, \\\"latar\\\": 5, \\\"kanya\\\": 2, \\\"pesantren\\\": 2, \\\"tradisional\\\": 2, \\\"wkwkw\\\": 33, \\\"acara\\\": 38, \\\"tiga\\\": 10, \\\"arafa\\\": 9, \\\"gimic\\\": 1, \\\"gimik\\\": 4, \\\"biasadibalik\\\": 1, \\\"ceritanyak\\\": 1, \\\"btapa\\\": 1, \\\"hdpnyak\\\": 1, \\\"sisi\\\": 20, \\\"negatifnyasmg\\\": 1, \\\"khidupan\\\": 1, \\\"ke\\\": 1, \\\"depan\\\": 23, \\\"smk\\\": 1, \\\"po\\\": 9, \\\"ngerti\\\": 58, \\\"sctr\\\": 6, \\\"ajaib\\\": 11, \\\"gampangcuma\\\": 1, \\\"yaelah\\\": 7, \\\"nyh\\\": 1, \\\"konoha\\\": 13, \\\"jutan\\\": 36, \\\"bual\\\": 1, \\\"doislot\\\": 13, \\\"komedi\\\": 14, \\\"roasting\\\": 7, \\\"hate\\\": 5, \\\"baca\\\": 45, \\\"keti\\\": 7, \\\"jelek\\\": 16, \\\"luk\\\": 2, \\\"legend\\\": 4, \\\"energi\\\": 9, \\\"devisini\\\": 1, \\\"sopan\\\": 8, \\\"kelas\\\": 32, \\\"ilvy\\\": 1, \\\"clue\\\": 2, \\\"tingi\\\": 36, \\\"bosenya\\\": 2, \\\"ide\\\": 17, \\\"intermezo\\\": 1, \\\"tegang\\\": 4, \\\"dengerinya\\\": 1, \\\"makna\\\": 26, \\\"oak\\\": 1, \\\"guruitu\\\": 1, \\\"sayangkritik\\\": 1, \\\"bencid\\\": 1, \\\"wagabid\\\": 1, \\\"radikalpdhalkn\\\": 1, \\\"lakukansbgai\\\": 1, \\\"mahluk\\\": 2, \\\"brwawasan\\\": 1, \\\"blajarbrfikir\\\": 1, \\\"kritis\\\": 7, \\\"prlu\\\": 1, \\\"jaja\\\": 3, \\\"es\\\": 5, \\\"kelapa\\\": 4, \\\"kedai\\\": 3, \\\"favorit\\\": 48, \\\"opo\\\": 7, \\\"operasi\\\": 3, \\\"muka\\\": 22, \\\"wuih\\\": 1, \\\"tangan\\\": 24, \\\"untuk\\\": 14, \\\"jeniferhiduplah\\\": 1, \\\"kamarigod\\\": 1, \\\"ceritain\\\": 2, \\\"like\\\": 28, \\\"nyeritain\\\": 6, \\\"kemari\\\": 4, \\\"cap\\\": 12, \\\"sabrina\\\": 1, \\\"buku\\\": 8, \\\"sumargo\\\": 5, \\\"also\\\": 7, \\\"show\\\": 4, \\\"empathy\\\": 2, \\\"interviewer\\\": 1, \\\"transisi\\\": 2, \\\"terang\\\": 7, \\\"guest\\\": 2, \\\"nanyak\\\": 3, \\\"ngulik\\\": 2, \\\"emosi\\\": 8, \\\"mamat\\\": 2, \\\"gunshop\\\": 1, \\\"tampil\\\": 13, \\\"bowl\\\": 1, \\\"semenjak\\\": 21, \\\"bawan\\\": 1, \\\"hepy\\\": 1, \\\"nafas\\\": 5, \\\"matap\\\": 1, \\\"astaga\\\": 8, \\\"heran\\\": 22, \\\"seh\\\": 5, \\\"rad\\\": 1, \\\"seboming\\\": 1, \\\"coban\\\": 28, \\\"kenyat\\\": 16, \\\"positif\\\": 64, \\\"negatif\\\": 15, \\\"dramatisir\\\": 2, \\\"mas\\\": 44, \\\"smgat\\\": 2, \\\"muas\\\": 32, \\\"wahnama\\\": 1, \\\"kasmari\\\": 1, \\\"digital\\\": 5, \\\"cs\\\": 5, \\\"responsif\\\": 9, \\\"ganda\\\": 3, \\\"madrid\\\": 2, \\\"vs\\\": 18, \\\"city\\\": 4, \\\"sloter\\\": 3, \\\"sejati\\\": 9, \\\"utang\\\": 20, \\\"nabe\\\": 2, \\\"indikasi\\\": 1, \\\"ambar\\\": 3, \\\"surga\\\": 12, \\\"pria\\\": 11, \\\"timteng\\\": 2, \\\"folowernya\\\": 1, \\\"inginya\\\": 1, \\\"tahta\\\": 2, \\\"generasi\\\": 8, \\\"maju\\\": 13, \\\"puzlenya\\\": 1, \\\"keras\\\": 19, \\\"asah\\\": 1, \\\"otak\\\": 18, \\\"peta\\\": 24, \\\"adalh\\\": 1, \\\"pemenangya\\\": 1, \\\"wekend\\\": 5, \\\"ngopi\\\": 17, \\\"china\\\": 10, \\\"taiwan\\\": 2, \\\"belah\\\": 12, \\\"medioker\\\": 1, \\\"tonton\\\": 62, \\\"ampe\\\": 21, \\\"selesai\\\": 43, \\\"lewatin\\\": 3, \\\"pinjam\\\": 3, \\\"supor\\\": 1, \\\"amat\\\": 3, \\\"counter\\\": 8, \\\"atack\\\": 5, \\\"udil\\\": 1, \\\"yagesya\\\": 3, \\\"isah\\\": 1, \\\"wonder\\\": 3, \\\"women\\\": 24, \\\"mamayi\\\": 36, \\\"mic\\\": 11, \\\"external\\\": 3, \\\"luar\\\": 38, \\\"tiru\\\": 7, \\\"kasihan\\\": 25, \\\"males\\\": 19, \\\"sangatsangat\\\": 1, \\\"respectable\\\": 1, \\\"perfect\\\": 10, \\\"pakdhe\\\": 1, \\\"toro\\\": 1, \\\"tandem\\\": 2, \\\"jirolugersebagai\\\": 1, \\\"supersub\\\": 1, \\\"nasab\\\": 1, \\\"binti\\\": 5, \\\"wlpun\\\": 3, \\\"sklipun\\\": 1, \\\"senyum\\\": 32, \\\"lebar\\\": 8, \\\"kisah\\\": 46, \\\"lahiranya\\\": 1, \\\"suami\\\": 94, \\\"asih\\\": 1, \\\"ortunya\\\": 15, \\\"orgtua\\\": 1, \\\"banyakleluasa\\\": 1, \\\"bahan\\\": 28, \\\"depa\\\": 16, \\\"cantikamu\\\": 1, \\\"bermanfat\\\": 12, \\\"squidward\\\": 4, \\\"ene\\\": 1, \\\"corong\\\": 1, \\\"buzer\\\": 44, \\\"squid\\\": 1, \\\"lawan\\\": 36, \\\"bangded\\\": 1, \\\"gaperlu\\\": 1, \\\"judge\\\": 6, \\\"hg\\\": 1, \\\"gelar\\\": 4, \\\"huhu\\\": 6, \\\"aisar\\\": 18, \\\"mami\\\": 27, \\\"louisplz\\\": 1, \\\"kurus\\\": 3, \\\"kah\\\": 28, \\\"tau\\\": 5, \\\"cowok\\\": 54, \\\"hamilin\\\": 2, \\\"catat\\\": 1, \\\"badan\\\": 11, \\\"ijab\\\": 4, \\\"kobul\\\": 1, \\\"bada\\\": 4, \\\"nycta\\\": 12, \\\"ghina\\\": 1, \\\"dalam\\\": 14, \\\"literasi\\\": 2, \\\"tipu\\\": 15, \\\"datengin\\\": 2, \\\"ria\\\": 2, \\\"ricis\\\": 1, \\\"tantang\\\": 24, \\\"nig\\\": 1, \\\"snack\\\": 1, \\\"daging\\\": 22, \\\"komenan\\\": 7, \\\"isis\\\": 1, \\\"banding\\\": 28, \\\"nyebut\\\": 6, \\\"mti\\\": 1, \\\"ucap\\\": 15, \\\"nmnya\\\": 2, \\\"scam\\\": 6, \\\"berkalikali\\\": 7, \\\"jaya\\\": 19, \\\"nonstop\\\": 8, \\\"ajakin\\\": 5, \\\"langanan\\\": 4, \\\"cek\\\": 27, \\\"salampak\\\": 1, \\\"guruharap\\\": 1, \\\"presidenmula\\\": 1, \\\"ahli\\\": 19, \\\"dprcth\\\": 1, \\\"hnya\\\": 4, \\\"wenang\\\": 1, \\\"shj\\\": 2, \\\"kpada\\\": 1, \\\"desa\\\": 7, \\\"bapakbpk\\\": 1, \\\"kokundang\\\": 1, \\\"tega\\\": 5, \\\"tetap\\\": 13, \\\"dikuatkuasakn\\\": 1, \\\"dahuluitu\\\": 1, \\\"pelabur\\\": 1, \\\"asing\\\": 2, \\\"seperti\\\": 5, \\\"tangap\\\": 10, \\\"kedewasanmu\\\": 1, \\\"dont\\\": 18, \\\"know\\\": 25, \\\"never\\\": 7, \\\"even\\\": 14, \\\"knew\\\": 1, \\\"artist\\\": 1, \\\"coz\\\": 2, \\\"spore\\\": 2, \\\"since\\\": 3, \\\"tenager\\\": 1, \\\"great\\\": 24, \\\"mother\\\": 38, \\\"daughter\\\": 7, \\\"someday\\\": 2, \\\"able\\\": 2, \\\"find\\\": 1, \\\"excelent\\\": 1, \\\"kamarilove\\\": 2, \\\"warm\\\": 3, \\\"greting\\\": 1, \\\"fans\\\": 29, \\\"jakpotnya\\\": 10, \\\"mulut\\\": 20, \\\"mencla\\\": 1, \\\"mencle\\\": 1, \\\"ilah\\\": 2, \\\"urat\\\": 2, \\\"pantas\\\": 1, \\\"zeta\\\": 9, \\\"itel\\\": 1, \\\"gembul\\\": 50, \\\"sudut\\\": 5, \\\"modern\\\": 4, \\\"manipulasi\\\": 3, \\\"figur\\\": 6, \\\"kudu\\\": 7, \\\"jempol\\\": 8, \\\"al\\\": 52, \\\"markotop\\\": 8, \\\"deras\\\": 18, \\\"bertubitubi\\\": 4, \\\"kasongan\\\": 5, \\\"anjir\\\": 34, \\\"kalimantan\\\": 6, \\\"story\\\": 6, \\\"ig\\\": 9, \\\"interview\\\": 16, \\\"atlet\\\": 11, \\\"agus\\\": 1, \\\"sukitno\\\": 1, \\\"gembira\\\": 4, \\\"chinese\\\": 2, \\\"fod\\\": 4, \\\"omonganya\\\": 5, \\\"anastesi\\\": 1, \\\"reaksi\\\": 9, \\\"dpo\\\": 3, \\\"lagsung\\\": 1, \\\"goki\\\": 2, \\\"sh\\\": 3, \\\"mungsuh\\\": 1, \\\"peleset\\\": 1, \\\"kira\\\": 5, \\\"nyala\\\": 16, \\\"matur\\\": 1, \\\"nuhun\\\": 6, \\\"modifikasi\\\": 6, \\\"mesin\\\": 7, \\\"miris\\\": 7, \\\"silet\\\": 1, \\\"relax\\\": 5, \\\"kam\\\": 3, \\\"kejar\\\": 3, \\\"aborsi\\\": 15, \\\"suci\\\": 16, \\\"titip\\\": 6, \\\"momy\\\": 7, \\\"prasangka\\\": 6, \\\"hamba\\\": 15, \\\"bunga\\\": 7, \\\"waris\\\": 6, \\\"leuwigajah\\\": 1, \\\"pride\\\": 2, \\\"kesini\\\": 24, \\\"komika\\\": 16, \\\"newbie\\\": 1, \\\"garing\\\": 25, \\\"vibenya\\\": 3, \\\"versi\\\": 13, \\\"excoticantik\\\": 1, \\\"pikiranya\\\": 5, \\\"sesunguhnya\\\": 6, \\\"nerfikir\\\": 1, \\\"sikap\\\": 12, \\\"bisal\\\": 1, \\\"jakst\\\": 1, \\\"kulit\\\": 7, \\\"cicil\\\": 4, \\\"reaction\\\": 17, \\\"warung\\\": 14, \\\"tenda\\\": 6, \\\"teladan\\\": 2, \\\"sukarno\\\": 3, \\\"nasib\\\": 20, \\\"supriyadi\\\": 1, \\\"tan\\\": 2, \\\"malaka\\\": 2, \\\"suharto\\\": 3, \\\"rais\\\": 1, \\\"rel\\\": 1, \\\"gus\\\": 6, \\\"dur\\\": 1, \\\"banter\\\": 2, \\\"gari\\\": 1, \\\"bangsa\\\": 18, \\\"murid\\\": 5, \\\"mengugu\\\": 1, \\\"wes\\\": 4, \\\"janga\\\": 1, \\\"munafik\\\": 30, \\\"mbul\\\": 3, \\\"sarang\\\": 1, \\\"antartika\\\": 3, \\\"diwdw\\\": 5, \\\"taipan\\\": 2, \\\"nagaplay\\\": 13, \\\"mingu\\\": 30, \\\"mntap\\\": 5, \\\"tap\\\": 5, \\\"bre\\\": 10, \\\"acir\\\": 2, \\\"banet\\\": 3, \\\"mekwin\\\": 1, \\\"tr\\\": 2, \\\"pl\\\": 2, \\\"spam\\\": 4, \\\"layang\\\": 8, \\\"uhuy\\\": 11, \\\"mimin\\\": 2, \\\"eva\\\": 1, \\\"traveling\\\": 1, \\\"segi\\\": 10, \\\"tuju\\\": 49, \\\"drajat\\\": 1, \\\"terapi\\\": 2, \\\"mark\\\": 1, \\\"ladang\\\": 5, \\\"foya\\\": 3, \\\"oknum\\\": 14, \\\"louis\\\": 1, \\\"sayng\\\": 1, \\\"bersih\\\": 17, \\\"dalik\\\": 23, \\\"crazy\\\": 5, \\\"rich\\\": 7, \\\"realy\\\": 32, \\\"healthy\\\": 10, \\\"janeignoring\\\": 1, \\\"peoples\\\": 1, \\\"says\\\": 2, \\\"abouts\\\": 1, \\\"style\\\": 4, \\\"mamarisehatpanjang\\\": 1, \\\"umurbahagia\\\": 1, \\\"deadline\\\": 7, \\\"mepet\\\": 8, \\\"sama\\\": 9, \\\"esport\\\": 3, \\\"gaming\\\": 3, \\\"streamer\\\": 7, \\\"kerang\\\": 3, \\\"luh\\\": 12, \\\"nyeningin\\\": 1, \\\"duithanya\\\": 1, \\\"la\\\": 13, \\\"cepek\\\": 3, \\\"terampil\\\": 3, \\\"ghost\\\": 6, \\\"ranger\\\": 5, \\\"kehidupanya\\\": 5, \\\"bebas\\\": 32, \\\"ruang\\\": 8, \\\"mnikah\\\": 1, \\\"cobam\\\": 1, \\\"smp\\\": 10, \\\"depresi\\\": 4, \\\"kaki\\\": 11, \\\"darimana\\\": 3, \\\"brofacebluesmiling\\\": 1, \\\"kontra\\\": 14, \\\"insya\\\": 17, \\\"wipol\\\": 4, \\\"ngepel\\\": 1, \\\"suara\\\": 53, \\\"nenangin\\\": 2, \\\"asmr\\\": 4, \\\"serta\\\": 53, \\\"stand\\\": 13, \\\"bagusbagusnya\\\": 1, \\\"tayang\\\": 16, \\\"hehmp\\\": 1, \\\"buzerp\\\": 1, \\\"fighting\\\": 3, \\\"kaget\\\": 18, \\\"fresh\\\": 5, \\\"satir\\\": 2, \\\"moski\\\": 1, \\\"bocah\\\": 22, \\\"batu\\\": 7, \\\"water\\\": 2, \\\"fasting\\\": 2, \\\"tidk\\\": 3, \\\"makanminum\\\": 1, \\\"lemak\\\": 1, \\\"tubuh\\\": 7, \\\"bandan\\\": 1, \\\"ideal\\\": 5, \\\"olahraga\\\": 3, \\\"ro\\\": 6, \\\"pihak\\\": 9, \\\"egi\\\": 1, \\\"sujana\\\": 1, \\\"muriwali\\\": 1, \\\"tengkar\\\": 7, \\\"realita\\\": 5, \\\"nie\\\": 3, \\\"lari\\\": 18, \\\"waras\\\": 10, \\\"galaxybikin\\\": 1, \\\"ngehujat\\\": 20, \\\"kog\\\": 1, \\\"jensy\\\": 1, \\\"meningaltp\\\": 1, \\\"tabah\\\": 3, \\\"rezekiaminsehat\\\": 1, \\\"jeniferwe\\\": 1, \\\"gbu\\\": 8, \\\"retail\\\": 1, \\\"apart\\\": 1, \\\"thamrin\\\": 1, \\\"abu\\\": 8, \\\"mungil\\\": 1, \\\"ketik\\\": 5, \\\"candu\\\": 11, \\\"mahyong\\\": 1, \\\"ways\\\": 1, \\\"dapt\\\": 2, \\\"masdedsekarang\\\": 1, \\\"stafsusmngkn\\\": 1, \\\"cr\\\": 4, \\\"topik\\\": 14, \\\"baikmemang\\\": 1, \\\"boleh\\\": 5, \\\"pcah\\\": 1, \\\"ters\\\": 4, \\\"ngelightwave\\\": 1, \\\"vietnam\\\": 1, \\\"kawinin\\\": 1, \\\"amayi\\\": 5, \\\"oleholeh\\\": 4, \\\"edar\\\": 4, \\\"beasiswa\\\": 2, \\\"kipbidik\\\": 1, \\\"misi\\\": 7, \\\"skema\\\": 1, \\\"izin\\\": 7, \\\"unsuscribe\\\": 1, \\\"siang\\\": 23, \\\"honestly\\\": 1, \\\"kuliah\\\": 17, \\\"mahasiswa\\\": 2, \\\"bidik\\\": 1, \\\"pekerjan\\\": 9, \\\"gizi\\\": 5, \\\"datangin\\\": 2, \\\"kheled\\\": 1, \\\"terimakasih\\\": 28, \\\"cancer\\\": 3, \\\"kok\\\": 2, \\\"pandai\\\": 6, \\\"ayok\\\": 5, \\\"afirmasi\\\": 5, \\\"baikbaik\\\": 5, \\\"semesta\\\": 3, \\\"kirim\\\": 10, \\\"gaco\\\": 3, \\\"ernah\\\": 1, \\\"znk\\\": 1, \\\"sadar\\\": 49, \\\"luka\\\": 15, \\\"minimal\\\": 9, \\\"bagi\\\": 17, \\\"muter\\\": 7, \\\"sedot\\\": 2, \\\"wc\\\": 3, \\\"resmi\\\": 9, \\\"tektokan\\\": 5, \\\"wkwkwk\\\": 53, \\\"propit\\\": 7, \\\"filter\\\": 29, \\\"rtp\\\": 25, \\\"betapa\\\": 7, \\\"rumit\\\": 3, \\\"pansos\\\": 10, \\\"voki\\\": 1, \\\"narkoba\\\": 3, \\\"frame\\\": 4, \\\"teleportation\\\": 3, \\\"mobil\\\": 22, \\\"sport\\\": 4, \\\"somalia\\\": 1, \\\"notif\\\": 11, \\\"kilatcuman\\\": 2, \\\"unjung\\\": 7, \\\"bibit\\\": 1, \\\"ko\\\": 33, \\\"repot\\\": 7, \\\"frimawan\\\": 1, \\\"pol\\\": 17, \\\"via\\\": 4, \\\"tenar\\\": 5, \\\"dibranding\\\": 1, \\\"polos\\\": 17, \\\"perkalianya\\\": 1, \\\"manut\\\": 4, \\\"debest\\\": 2, \\\"wdw\\\": 14, \\\"admin\\\": 4, \\\"dengerin\\\": 32, \\\"porsi\\\": 7, \\\"kebahagian\\\": 42, \\\"hak\\\": 12, \\\"iman\\\": 12, \\\"lemah\\\": 7, \\\"sang\\\": 15, \\\"ilahi\\\": 1, \\\"anjak\\\": 3, \\\"tulus\\\": 17, \\\"keliling\\\": 16, \\\"ngadu\\\": 13, \\\"kbyang\\\": 1, \\\"cangungnya\\\": 1, \\\"kutik\\\": 1, \\\"vilmie\\\": 4, \\\"salamin\\\": 1, \\\"wilieanak\\\": 1, \\\"nyanak\\\": 1, \\\"klas\\\": 1, \\\"sd\\\": 10, \\\"takdir\\\": 12, \\\"perang\\\": 9, \\\"lawat\\\": 1, \\\"menjd\\\": 1, \\\"pese\\\": 1, \\\"rayu\\\": 2, \\\"tuhanmuknpa\\\": 1, \\\"jenmeski\\\": 1, \\\"lambat\\\": 11, \\\"seperfect\\\": 2, \\\"didlm\\\": 1, \\\"syaitan\\\": 1, \\\"skli\\\": 4, \\\"puruk\\\": 3, \\\"kekecewan\\\": 2, \\\"bangkit\\\": 7, \\\"pasrahin\\\": 1, \\\"mampu\\\": 12, \\\"omg\\\": 12, \\\"yok\\\": 8, \\\"report\\\": 4, \\\"keinget\\\": 4, \\\"meningalnya\\\": 2, \\\"sedihjustru\\\": 1, \\\"doain\\\": 10, \\\"gacr\\\": 10, \\\"ulu\\\": 3, \\\"jpe\\\": 6, \\\"gampag\\\": 1, \\\"omded\\\": 17, \\\"rapat\\\": 7, \\\"cibubur\\\": 1, \\\"gagal\\\": 16, \\\"usah\\\": 7, \\\"tam\\\": 2, \\\"hotdog\\\": 2, \\\"rubah\\\": 4, \\\"akhiranya\\\": 1, \\\"hotdak\\\": 1, \\\"hotdoc\\\": 1, \\\"hah\\\": 5, \\\"klosing\\\": 1, \\\"cuci\\\": 11, \\\"mobilmotor\\\": 4, \\\"sparepart\\\": 4, \\\"ori\\\": 4, \\\"mitra\\\": 2, \\\"tindak\\\": 9, \\\"sukapemerasan\\\": 1, \\\"penguna\\\": 20, \\\"daya\\\": 16, \\\"nangisin\\\": 8, \\\"amp\\\": 4, \\\"beranda\\\": 5, \\\"maksain\\\": 1, \\\"dc\\\": 14, \\\"momenya\\\": 1, \\\"fodhub\\\": 1, \\\"hakim\\\": 14, \\\"jeng\\\": 5, \\\"lin\\\": 4, \\\"omgak\\\": 1, \\\"sulselsaya\\\": 1, \\\"kepathil\\\": 1, \\\"mampir\\\": 11, \\\"orangorang\\\": 15, \\\"bublebuble\\\": 1, \\\"objektif\\\": 2, \\\"ego\\\": 6, \\\"buble\\\": 32, \\\"akar\\\": 2, \\\"facebluewideyes\\\": 1, \\\"bombay\\\": 3, \\\"nangisehaterus\\\": 1, \\\"keberuntunganya\\\": 5, \\\"masal\\\": 3, \\\"gara\\\": 32, \\\"sebab\\\": 5, \\\"bantung\\\": 1, \\\"tulang\\\": 6, \\\"pemghasilan\\\": 1, \\\"berantas\\\": 4, \\\"gabung\\\": 28, \\\"iya\\\": 28, \\\"sedu\\\": 1, \\\"hangat\\\": 5, \\\"dingin\\\": 10, \\\"audio\\\": 6, \\\"panutan\\\": 7, \\\"server\\\": 7, \\\"sijago\\\": 2, \\\"folower\\\": 2, \\\"diangap\\\": 11, \\\"dipersonalisai\\\": 1, \\\"artiny\\\": 1, \\\"mutlak\\\": 1, \\\"ny\\\": 39, \\\"mayoritas\\\": 12, \\\"sulawesi\\\": 8, \\\"dapatin\\\": 4, \\\"sriwijayatoto\\\": 2, \\\"toilet\\\": 2, \\\"komikanya\\\": 4, \\\"bungkus\\\": 3, \\\"paksa\\\": 11, \\\"silah\\\": 2, \\\"minta\\\": 2, \\\"pertangungjawabanya\\\": 1, \\\"terus\\\": 33, \\\"hidayah\\\": 5, \\\"ajal\\\": 1, \\\"jemput\\\": 1, \\\"walahu\\\": 1, \\\"eksisproduktif\\\": 2, \\\"lunas\\\": 17, \\\"hutang\\\": 13, \\\"finansial\\\": 7, \\\"sometimes\\\": 1, \\\"jeniferaku\\\": 1, \\\"rezekihidup\\\": 1, \\\"true\\\": 3, \\\"sign\\\": 2, \\\"emotional\\\": 1, \\\"inteligence\\\": 1, \\\"ngefans\\\": 12, \\\"way\\\": 8, \\\"think\\\": 3, \\\"owning\\\": 1, \\\"mistakes\\\": 6, \\\"easy\\\": 5, \\\"congrats\\\": 3, \\\"diplomatis\\\": 9, \\\"agust\\\": 1, \\\"segacor\\\": 2, \\\"sulebetbikin\\\": 1, \\\"bor\\\": 1, \\\"nagis\\\": 6, \\\"gatot\\\": 2, \\\"brusan\\\": 1, \\\"ditunjukin\\\": 1, \\\"chatanya\\\": 1, \\\"jie\\\": 1, \\\"luois\\\": 1, \\\"ngancam\\\": 3, \\\"livyhrs\\\": 1, \\\"nyajngn\\\": 1, \\\"dctar\\\": 1, \\\"disalahin\\\": 3, \\\"maunonton\\\": 1, \\\"pacar\\\": 32, \\\"kokbuzer\\\": 3, \\\"alamat\\\": 4, \\\"nyinyir\\\": 4, \\\"fitnah\\\": 3, \\\"akhirat\\\": 13, \\\"teknik\\\": 2, \\\"sederhana\\\": 6, \\\"inspiratif\\\": 18, \\\"lapak\\\": 4, \\\"kece\\\": 13, \\\"pendewasan\\\": 1, \\\"ngejalanin\\\": 1, \\\"nasi\\\": 32, \\\"bibir\\\": 2, \\\"hidop\\\": 1, \\\"hdupmu\\\": 1, \\\"mnbalas\\\": 1, \\\"plh\\\": 1, \\\"lwn\\\": 1, \\\"flim\\\": 1, \\\"mukrn\\\": 1, \\\"biasaistri\\\": 1, \\\"ketimbang\\\": 5, \\\"akukami\\\": 1, \\\"jenkami\\\": 2, \\\"mensuport\\\": 3, \\\"sound\\\": 6, \\\"mis\\\": 7, \\\"cba\\\": 12, \\\"wedey\\\": 12, \\\"ng\\\": 6, \\\"wawancara\\\": 16, \\\"eksklusif\\\": 14, \\\"koda\\\": 3, \\\"andai\\\": 3, \\\"surabaya\\\": 